/* Time-limit options in popup-menu for x month(s) and y week(s). This is a fallback string that should not be displayed to the user */
"%d months and %d weeks" = "%1$d mois et %2$d semaines";

/* Time-limit options in popup-menu for x Month(s) and y Week(s) ago. This is a fallback string that should not be displayed to the user */
"%d Months and %d Weeks ago" = "il y a %1$d mois et %2$d semaines";

/* This texts follows the actual time zone if the system time zone is used. Note the parenthesis. */
"(Using System Time Zone)" = "(Utilisation du fuseau horaire du système)";

/* We display a list of records inline.  When there are more than 5 records, we onlye display the first 5, then the current message to inform how many remains */
", and %d more." = " et %d de plus.";

/* at this place, we display the summary of an event.  This is what we will display when the event does not have any summary */
"<event with no summary>" = "<event with no summary>";

/* at this place, we display the summary of a task.  This is what we will display when the task does not have any summary */
"<task with no summary>" = "<task with no summary>";

/* at this place, we display the name of contact group.  This is what we will display when the contact group does not have any name */
"<unamed group>" = "<unamed group>";

/* at this place, we display the name of contact.  This is what we will display when the contact does not have any name */
"<unknown contact>" = "<unknown contact>";

/* All Contacts - iSync Phone Conduit */
"All Contacts" = "Tous les contacts";

/* Comments below the 'Sync All-day events' checkbox */
"All-day events become read-only events on your phone." = "Sur votre téléphone, les événements de jour entier deviennent des événements en lecture seule.";

/* Suggestion of the window: No calendar available */
"Before you can synchronize your calendars, you need to open a calendar application that supports Mac OS X synchronization." = "Avant de synchroniser vos calendriers, vous devez ouvrir une application de calendrier qui gère la synchronisation Mac OS X.";

/* Contacts stat. */
"Calendar events changed: %d added, %d modified and %d removed" = "Modification des événements du calendrier : %1$d ajouté(s), %2$d modifié(s) et %3$d supprimé(s)";

/* Calendars */
"Calendars" = "Calendriers";

/* Generic Cancel button in dialog */
"Cancel" = "Annuler";

/* Contacts */
"Contacts" = "Contacts";

/* Contacts stat. */
"Contacts changed: %d added, %d modified and %d removed" = "Modifications des contacts : %1$d ajouté(s), %2$d modifié(s) et %3$d supprimé(s)";

/* title of the window: No calendar available */
"Do you want to use iCal as your calendar application?" = "Souhaitez-vous utiliser iCal comme application de calendrier ?";

/* Time-limit options in popup-menu for [the next:] 8 months */
"Eight months" = "huit mois";

/* Time-limit options in popup-menu for [the next:] 8 weeks */
"Eight weeks" = "huit semaines";

/* Time-limit options in popup-menu for [prior to:] 8 weeks ago */
"Eight weeks ago" = "huit semaines";

/* Time-limit options in popup-menu for [prior to:] 8 months ago */
"Eighth months ago" = "huit mois";

/* Time-limit options in popup-menu for [prior to:] 11 months ago */
"Eleven months ago" = "onze mois";

/* Time-limit options in popup-menu for [the next:] 11 months */
"Elevent months" = "onze mois";

/* Following that label will be a list of events (one or several) */
"Event(s)" = "Événement(s)";

/* Time-limit options in popup-menu for [the next:] 5 months */
"Five months" = "cinq mois";

/* Time-limit options in popup-menu for [prior to:] 5 months ago */
"Five months ago" = "cinq mois";

/* Time-limit options in popup-menu for [the next:] 5 weeks */
"Five weeks" = "cinq semaines";

/* Time-limit options in popup-menu for [prior to:] 5 weeks ago */
"Five weeks ago" = "cinq semaines";

/* Time-limit options in popup-menu for [the next:] 4 months */
"Four months" = "quatre mois";

/* Time-limit options in popup-menu for [prior to:] 4 months ago */
"Four months ago" = "quatre mois";

/* Time-limit options in popup-menu for [the next:] 4 weeks */
"Four weeks" = "quatre semaines";

/* Time-limit options in popup-menu for [prior to:] 4 weeks ago */
"Four weeks ago" = "quatre semaines";

/* Merge button in dialog */
"Merge" = "Fusionner";

/* title of the window: Merge on first sync */
"Merging information for your first sync may result in some duplicate contact or calendar information." = "Des problèmes de doublon d’informations de contact ou de calendrier risquent de se produire lors de la fusion d’informations de la première synchronisation.";

/* Time-limit options in popup-menu for [the next:] 9 months */
"Nine months" = "neuf mois";

/* Time-limit options in popup-menu for [prior to:] 9 months ago */
"Nine months ago" = "neuf mois";

/* Time-limit options in popup-menu for: NO LIMIT */
"No limit" = "aucune limite";

/* Time-limit options in popup-menu for [the next:] 1 month */
"One month" = "un mois";

/* Time-limit options in popup-menu for [prior to:] 1 month ago */
"One month ago" = "il y a plus d'un mois";

/* Time-limit options in popup-menu for [the next:] 1 week */
"One week" = "une semaine";

/* Time-limit options in popup-menu for [prior to:] 1 week ago */
"One week ago" = "il y a plus d'une semaine";

/* Time-limit options in popup-menu for [the next:] 1 year */
"One year" = "un an";

/* Time-limit options in popup-menu for [prior to:] 1 year ago */
"One year ago" = "un an";

/* button to open iCal */
"Open iCal" = "Ouvrir iCal";

/* Name for the Personal Information (Sync) module in the navigation bar */
"Personal Information" = "Informations personnelles";

/* For 3rd-party plugin, displayed at the bottom of the main view: Provided by %@    [%@ is the manufacturer name] */
"Provided by %@" = "Fourni par %@";

/* Label in modlet view */
"Put events created on phone into:" = "Événements créés sur le tél. dans :";

/* Reset button in dialog */
"Reset" = "Réinitialiser";

/* Time-limit options in popup-menu for [the next:] 7 months */
"Seven months" = "sept mois";

/* Time-limit options in popup-menu for [prior to:] 7 months ago */
"Seven months ago" = "sept mois";

/* Time-limit options in popup-menu for [the next:] 7 weeks */
"Seven weeks" = "sept semaines";

/* Time-limit options in popup-menu for [prior to:] 7 weeks ago */
"Seven weeks ago" = "sept semaines";

/* Time-limit options in popup-menu for [the next:] 6 months */
"Six months" = "six mois";

/* Time-limit options in popup-menu for [prior to:] 6 months ago */
"Six months ago" = "six mois";

/* Time-limit options in popup-menu for [the next:] 6 weeks */
"Six weeks" = "six semaines";

/* Time-limit options in popup-menu for [prior to:] 6 weeks ago */
"Six weeks ago" = "six semaines";

/* For 3rd-party plugin, displayed at the bottom of the main view: Support */
"Support" = "Assistance";

/* Label in modlet view in front of contact group popup */
"Synchronize:" = "Synchroniser :";

/* Following that label will be a list of tasks (one or several) */
"Task(s)" = "Tâche(s)";

/* Time-limit options in popup-menu for [the next:] 10 months */
"Ten months" = "dix mois";

/* Time-limit options in popup-menu for [prior to:] 10 months ago */
"Ten months ago" = "dix mois";

/* the phone refused some events or contacts for unknown reasons.  We give a list of the incriminated records */
"The device refused the following records:\n" = "L’appareil a refusé les enregistrements suivants :\n";

/* Suggestion of the window: merge on first sync. %@ == [application name] */
"The first time you use %@ to synchronize devices that were imported from iSync 1.5, you should reset the information on your devices to avoid duplicates." = "Lors de la première synchronisation sous %@ d'appareils importés depuis iSync 1.5, réinitialisez les informations sur vos appareils pour éviter les doublons.";

/* Text displayed instead of the calendars section when the phone does not support calendars sync */
"This phone does not support calendar synchronization." = "Ce téléphone ne prend pas en charge la synchronisation des calendriers.";

/* Time-limit options in popup-menu for [the next:] 3 months */
"Three months" = "trois mois";

/* Time-limit options in popup-menu for [prior to:] 3 months ago */
"Three months ago" = "trois mois";

/* Time-limit options in popup-menu for [the next:] 3 weeks */
"Three weeks" = "trois semaines";

/* Time-limit options in popup-menu for [prior to:] 3 weeks ago */
"Three weeks ago" = "trois semaines";

/* Time-limit options in popup-menu for [prior to:] Today */
"Today" = "avant aujourd'hui";

/* Turn on [DeviceName] synchronization */
"Turn on %@ synchronization" = "Activer la synchronisation « %@ »";

/* Time-limit options in popup-menu for [the next:] 2 months */
"Two months" = "deux mois";

/* Time-limit options in popup-menu for [prior to:] 2 months ago */
"Two months ago" = "deux mois";

/* Time-limit options in popup-menu for [the next:] 2 weeks */
"Two weeks" = "deux semaines";

/* Time-limit options in popup-menu for [prior to:] 2 weeks ago */
"Two weeks ago" = "il y a plus de deux semaines";

/* Time-limit options in popup-menu for [the next:] 2 years */
"Two years" = "deux ans";

/* Using System Time Zone */
"Using System Time Zone" = "Utilisation du fuseau horaire du système";

